USE `kicker` ;

INSERT INTO `kicker`.`user_info`(`name`, `phone`, `email`, `city`, `delivery_method`, `delivery_address`) VALUES
	('Дроздов Сергей Анатольевич',       '(908) 502-41-70',    'drozd89@mail.ru',      'Ростов-на-Дону', 'Доставка по России или МО почтой или курьером',  'г. Ростов-на-Дону, ул. Советская 59'),
	('Надолинский Сергей Юрьевич',       '(918) 599-22-26',    'nadol_36@mail.ru',     'Саратов',        'Доставка по России или МО почтой или курьером',  'г. Саратов, ул. Победы 60'),
  ('Альшина Талиба Викторовна',        '(961) 417-65-04',    'alshina_95@mail.ru',   'Ростов Великий', 'Доставка по России или МО почтой или курьером',  'г. Ростов Великий, ул. Союзная 95'),
  ('Жижченко Августина Петровна',      '(904) 504-11-12',    'lepsha_12@mail.ru',    'Таганрог',       'Доставка по России или МО почтой или курьером',  'г. Таганог, ул. Фрунзе 25, кв. 3'),
  ('Некаш Лидия Александровна',        '(951) 519-12-57',    'nekrash_a@gmail.com',  'Ростов-на-Дону', 'Доставка по России или МО почтой или курьером',  'г. Ростов-на-Дону, ул. Фрунзе 85, кв. 96'),
  ('Чуйков Александр Владимирович',    '(905) 455-82-26',    'chayk_89_a@gmail.com', 'Ярославль',      'Доставка по России или МО почтой или курьером',  'г. Ярославль, ул. Механиков 2, кв. 35'),
  ('Канаева Валерия Сергеевна',        '(961) 330-12-77',    'kanaeva_35@gmail.com', 'Шахты',          'Доставка по России или МО почтой или курьером',  'г. Шахты, ул. Строителей 43, кв. 3'),
  ('Гайворовский Иван Александрович',  '(918) 583-09-56',    'ivan_frt@mail.ru',     'Белгород',       'Доставка по России или МО почтой или курьером',  'г. Белгород, ул. Мечникова 25, кв. 8'),
  ('Иванов Андрей Игоревич',           '(951) 822-44-12',    'andrey_cl@mail.ru',    'Брянск',         'Доставка по России или МО почтой или курьером',  'г. Брянск, ул. Водопроводников 18, кв. 1'),
  ('Колоколов Евгений Алексеевич',     '(908) 511-55-53',    'cool_free2@mail.ru',   'Гдов',           'Доставка по России или МО почтой или курьером',  'г. Гдов, ул. Ленина 5, кв. 91'),
  ('Шевцова Татьяна Петровна',         '(918) 509-20-66',    'shvech4@mail.ru',      'Псков',          'Доставка по России или МО почтой или курьером',  'г. Псков, ул. Ленина 96, кв. 3'),
  ('Лихилкевич Наталья Алексеевна',    '(918) 562-73-40',    'natasha_10@mail.ru',   'Таганрог',       'Доставка по России или МО почтой или курьером',  'г. Таганрог, ул.  Яблочкина 8, кв. 41'),
  ('Мекрева Марина Валерьевна',        '(951) 823-38-16',    'marina_mek@mail.ru',   'Батайск',        'Доставка по России или МО почтой или курьером',  'г. Батайск, ул. Нежкина 3, кв. 28'),
  ('Королькова Карина Игоревна',       '(988) 898-88-52',    'king_karina@mail.ru',  'Зеленоград',     'Доставка по России или МО почтой или курьером',  'г. Зеленоград, ул. Щеглова 36, кв. 85'),
  ('Денисов Владимир Владимирович',    '(928) 604-87-88',    'deny_arm@mail.ru',     'Волгодонск',     'Доставка по России или МО почтой или курьером',  'г. Волгодонск, ул. Звездная 5, кв. 63'),
  ('Олейников Артем Александрович',    '(908) 507-82-07',    'merlin85@mail.ru',     'Курск',          'Доставка по России или МО почтой или курьером',  'г. Курск, ул. Котлостроителей 18, кв. 30'),
  ('Швецов Владимир Иванович',         '(863) 433-26-15',    'kosmos_vova@gmail.com','Зерноград',      'Доставка по России или МО почтой или курьером',  'г. Зерноград, ул. Трубая 12, кв. 30'),
  ('Ивлиев Виталий Валентинович',      '(904) 443-48-18',    'vitalik93@gmail.com',  'Сальск',         'Доставка по России или МО почтой или курьером',  'г. Сальск, ул. Толбухина 63, кв. 12'),
  ('Стрикалов Евгений Григорьевич',    '(908) 191-74-78',    'strikalo_omg@gmail.com','Екатеренбург',  'Доставка по России или МО почтой или курьером',  'г. Екатеренбург, ул. Дачная 29, кв. 42'),
  ('Колесниченко Марина Юрьевна',      '(906) 422-30-68',    'musha_mur@gmail.com',  'Ершов',          'Доставка по России или МО почтой или курьером',  'г. Ершов, ул. Союзная 45, кв. 63'),
  ('Романов Андрей Викторович',        '(952) 564-30-03',    'kok_mor@gmail.com',    'Жуков',          'Доставка по России или МО почтой или курьером',  'г. Жуков, ул. Нестерова 85, кв. 42'),
  ('Шевцова Татьяна Николаевна',       '(918) 563-24-42',    'tany_63_a@gmail.com',  'Заринск',        'Доставка по России или МО почтой или курьером',  'г. Заринск, ул. Морозова 78, кв. 27'),
  ('Потапенко Кристина Александровна', '(950) 846-02-01',    'kris_marin@gmail.com', 'Свердловск',     'Доставка по России или МО почтой или курьером',  'г. Свердловск, ул. Седова 36, кв. 84'),
  ('Симон Ольга Анатольевна',          '(989) 714-27-85',    'oly_simion@gmail.com', 'Иваново',        'Доставка по России или МО почтой или курьером',  'г. Иваново, ул. Куклова 65, кв. 32'),
  ('Серикова Татьяна Георгиевна',      '(951) 848-67-15',    'sernik_t@gmail.com',   'Игарка',         'Доставка по России или МО почтой или курьером',  'г. Игарка, ул. Победы 32, кв. 40'),
  ('Лебедев Сергей Александрович',     '(918) 583-46-30',    'lebd_85_ser@gmail.com','Воронеж',        'Доставка по России или МО почтой или курьером',  'г. Воронеж, ул. Победы 63, кв. 78'),
  ('Гераськин Дмитрий Валерьевич',     '(928) 144-40-68',    'gera_dim@mail.ru',     'Омск',           'Доставка по России или МО почтой или курьером',  'г. Омск, ул. Пожарная 8, кв. 7'),
  ('Писарев Сергей Викторович',        '(928) 172-98-03',    'serega_ark52@mail.ru', 'Морозовск',      'Доставка по России или МО почтой или курьером',  'г. Морозовск, ул. Лесная 36, кв. 85'),
  ('Чернов Алексей Георгиевич',        '(988) 991-86-67',    'leha_chern@mail.ru',   'Калининград',    'Доставка по России или МО почтой или курьером',  'г. Калининград, ул. Макса 12, кв. 4'),
  ('Соколов Юрий Юрьевич',             '(863) 433-32-44',    'sokol_36_ur@mail.ru',  'Шахты',          'Доставка по России или МО почтой или курьером',  'г. Шахты, ул. Зерновая 74, кв. 25'),
  ('Баранова Наталья Валентиновна',    '(950) 849-15-16',    'natalia_valen45@mail.ru','Пенза',        'Доставка по России или МО почтой или курьером',  'г. Пенза, ул. Восточная 54, кв. 9'),
  ('Стефанкина Оксана Николаевна',     '(918) 556-75-63',    'oksana_stef@mail.ru',  'Челябинск',      'Доставка по России или МО почтой или курьером',  'г. Челябинск, ул. Чехова 76, кв. 36'),
  ('Чернов Алексей Георгиевич',        '(918) 541-08-55',    'lesha_kekcf@mail.ru',  'Каспийск',       'Доставка по России или МО почтой или курьером',  'г. Каспийск, ул. Мурова 63, кв. 49'),
  ('Грохотова Лариса Алексеевна',      '(904) 346-27-64',    'grohotova_la@mail.ru', 'Кемерово',       'Доставка по России или МО почтой или курьером',  'г. Кемерово, ул. Бахчисарайская 35, кв. 11'),
  ('Черкасова Татьяна Владимировна',   '(928) 227-38-32',    'tanya_cherk@mail.ru',  'Кировоград',     'Доставка по России или МО почтой или курьером',  'г. Кировоград, ул. Войская 22, кв. 36'),
  ('Рожко Дмитрий Алексеевич',         '(951) 494-80-50',    'dimka_rog@mail.ru',    'Ленинск',        'Доставка по России или МО почтой или курьером',  'г. Ленинск, ул. Мозайская 88, кв. 14'),
  ('Акатьев Василий Эдуардович',       '(918) 551-78-29',    'mir_kik@mail.ru',      'Ливны',          'Доставка по России или МО почтой или курьером',  'г. Ливны, ул. Гукова 44, кв. 85'),
  ('Беспамятнов Иван Филиппович',      '(928) 779-76-62',    'ivan_hor@mail.ru',     'Орел',           'Доставка по России или МО почтой или курьером',  'г. Орел, ул. Грохова 25, кв. 3'),
  ('Фурсов Иван Юрьевич',              '(928) 761-50-27',    'ivan_hor@mail.ru',     'Брянск',         'Доставка по России или МО почтой или курьером',  'г. Брянск, ул. Лнина 3, кв. 8'),
  ('Буракова Татьяна Григорьевна',     '(904) 346-15-08',    'e-tat-legion@mail.ru', 'Липецк',         'Доставка по России или МО почтой или курьером',  'г. Липецк, ул. Молотова 54, кв. 69'),
  ('Пливак Анна Степановна',           '(903) 432-84-59',    'anna_stepanova2@mail.ru', 'Киров',       'Доставка по России или МО почтой или курьером',  'г. Киров, ул. Степная 25, кв. 7'),
  ('Пономаренко Сергей Вячеславович',  '(908) 194-47-14',    'serg89pon@mail.ru',    'Пермь',          'Доставка по России или МО почтой или курьером',  'г. Пермь, ул. Степная 26, кв. 56'),
  ('Додух Виктор Иванович',            '(918) 504-21-67',    'viktor.i.d@mail.ru',   'Майкоп',         'Доставка по России или МО почтой или курьером',  'г. Майкоп, ул. Зерновая 63, кв. 89'),
  ('Алексеев Алексей Александрович',   '(918) 577-16-47',    'leha_ll@mail.ru',      'Таганрог',       'Доставка по России или МО почтой или курьером',  'г. Таганрог, ул. Цилковского 52, кв. 43'),
  ('Горбатова Юлия Александровна',     '(909) 430-77-09',    'gorbatova_yl40@mail.ru','Калуга',        'Доставка по России или МО почтой или курьером',  'г. Калуга, ул. Волжская 85, кв. 3'),
  ('Чернышев Максим Владимирович',     '(908) 501-27-37',    'chern-mv@mail.ru',     'Мезень',         'Доставка по России или МО почтой или курьером',  'г. Мезень, ул. Татарская 63, кв. 75'),
  ('Зачиняев Владимир Филиппович',     '(951) 838-96-04',    'fill_tut8@mail.ru',    'Владимир',       'Доставка по России или МО почтой или курьером',  'г. Владимир, ул. Моряков 8, кв. 38'),
  ('Данилевич Виктор Афанасьевич',     '(918) 578-21-44',    'moha858@mail.ru',      'Ставрополь',     'Доставка по России или МО почтой или курьером',  'г. Ставрополь, ул. Турецкая 56, кв. 47'),
  ('Артемов Александр Олегович',       '89508511141',        'artem9rt8@mail.ru',    'Мирный',         'Доставка по России или МО почтой или курьером',  'г. Мирный, ул. Крутовская 36, кв. 85'),

(
'Скопинцева Марина', '+79062279079', 'elena-f-67@mail.ru', 'Адыгейск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ВИКТОР КОБЕЛЕВ', '+79099579847', 'tumentsev@inbox.ru', 'Майкоп', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Азиз Мансуров', '+77076978900', 'krasavina.73@mail.ru', 'Горно-Алтайск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'АННА КУЗНЕЦОВА', '+79818393010', 'queenroseru.olga@mail.ru', 'Алейск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Оразкулов Даулет Нуржанович', '+77077739442', 'andelina.nik@mail.ru', 'Барнаул', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ВЛАДИМИР TЁПЛЫЙ', '+79202021235', 'kutsenko-38@mail.ru', 'Белокуриха', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ДМИРИЙ ТИХОНОВ', '+79841957040', 'marina.solnyshko63@mail.ru', 'Бийск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Алиева Зульфия', '+77010266370', 'bondarev1965@list.ru', 'Горняк', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Жанара Гавриленко', '+77754011568', 'elen56.61@mail.ru', 'Заринск', 'Доставка по России или МО почтой или курьером', '       '
),
(
'Амантай', '+77025259496', 'klio-45@mail.ru', 'Змеиногорск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Илиза Султанова','+77017475663', 'margo070664@mail.ru', 'Камень-на-Оби', 'Доставка по России или МО почтой или курьером', '       '
),

(
'ТАТЬЯНА', '+79161382535', 'kfcmrf@mail.ru', 'Новоалтайск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'АНДРЕЙ КУТУКОВ', '+79650029457', 'volodin.52@bk.ru', 'Рубцовск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Юлия Буланова', '+79281776170', 'volder99@mail.ru', 'Славгород', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ЛАРИСА МАСЛЕННИКОВА', '+79269072494', 'sko11er@mail.ru', 'Яровое', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Людмила', '+79817929777', 'nina.orlova.50@mail.ru', 'Белогорск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Кашерина Елена Ивановна', '+79178243056', 'dworak.65@mail.ru', 'Благовещенск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'КИРИЛЛ ЩЕГОЛИХИН', '+79039487489', 'nina171153@mail.ru', 'Завитинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ЛЮДМИЛА СУХИНИНА', '+79147919070', 'levko.tato@mail.ru', 'Зея', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Крупский Владимир Аркадьевич', '+79889973354', 'vera.klyuchko@mail.ru', 'Райчихинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Литвинов Владимир Сергеевич', '+79602727664', 'mr.w73@mail.ru', 'Свободный', 'Доставка по России или МО почтой или курьером', '       '
),


(
'АННА ТЮЛЯЕВА', '+79651103022', 'kfcmrf@mail.ru', 'Сковородино', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ОКСАНА ВЕЛИГУРСКАЯ', '+79644096912', 'dimitriybg@mail.ru', 'Тында', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Кристина', '+79058007225', 'targser@mail.ru', 'Шимановск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Анна', '+79111149697', 'a.uvarov@bk.ru', 'Архангельск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ЕЛЕНА КУДРЯШОВА', '+79119738252', 'kras-imex-7@mail.ru', 'Вельск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ИРИНА ИВАНЧЕНКО', '+79219859745', 'kfcmrf@mail.ru', 'Каргополь', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ОЛЕГ ХАМКОВ', '+79632317777', 'targser@mail.ru', 'Коряжма', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Татьяна', '+79052555359', 'margar2018@mail.ru', 'Котлас', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЛЮДМИЛА ИВАНОВА', '+79213380936', 'kfcmrf@mail.ru', 'Мезень', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ЕЛЕНА БЕЛЕЦКАЯ', '+79787162973', 'yankaren1977@mail.ru', 'Мирный', 'Доставка по России или МО почтой или курьером', '       '
),



(
'АЛИЯ ГАЯЗОВА', '+79811546567', 'gdmitryv@mail.ru', 'Новодвинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ВАЛЕРИЯ МАЗУР', '+79110868552', 'lena.kov.1979@mail.ru', 'Няндома', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Еганова Ирина Геннадьевна', '+79620375773', 'targser@mail.ru', 'Онега', 'Доставка по России или МО почтой или курьером', '       '
),



(
'СЕРАФИМА ЖУМАТОВА', '+79170233793', 'kfcmrf@mail.ru', 'Северодвинск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЛЮДМИЛА ПОЛИКАРПОВА', '+79219285565', 'sakessov@mail.ru', 'Сольвычегодск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'МИХАИЛ КРАВЧЕНКО', '+79520990024', 'kfcmrf@mail.ru', 'Шенкурск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ОЛЬГА ЛЕВЧЕНКО', '+79037773273', 'dugin37.ru@mail.ru', 'Астрахань', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ИРИНА ДАНИЛОВА', '+79651172730', 'alina13071998@mail.ru', 'Ахтубинск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'СЕРГЕЙ ЕВСЕЕВ', '+79202764811', 'sakessov@mail.ru', 'Знаменск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЮЛИЯ КУЛИКОВА', '+79645529055', 'mr.w73@mail.ru', 'Камызяк', 'Доставка по России или МО почтой или курьером', '       '
),



(
'НИКОЛАЙ МАТУХНО', '+79042227139', 'kfcmrf@mail.ru', 'Нариманов', 'Доставка по России или МО почтой или курьером', '       '
),



(
'РУШАНИЯ АХМЕТОВА', '+79872365081', 'vil.dassen@mail.ru', 'Харабали', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЕЛЕНА АНАТОЛЬЕВНА РЫБАКОВА', '+79228877844', 'bajuja11@mail.ru', 'Агидель', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЮРИЙ ФЕДОТОВ', '+79630898068', 'mmmarushkina@mail.ru', 'Баймак', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Котов Дмитрий', '+79269378820', 'galya_kuznecova_1959@mail.ru', 'Белебей', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЛЮДМИЛА СЕЛЕЗНЁВА', '+79296444650', '25anna87@mail.ru', 'Белорецк', 'Доставка по России или МО почтой или курьером', '       '
),



(
'АЛЕКСАНДР ГАВРИЛОВ', '+79149891694', 'ukrain.fedorusin@mail.ru', 'Бирск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Владимир', '+79215932771', 'sergej.mirovyx.65@mail.ru', 'Благовещенск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'ЮРИЙ НЕЧЕСА', '+79372751778', 'mr.princ.mr@bk.ru', 'Давлеканово', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Гайнатулина Ирина', '+79119701572', 'mr.w73@mail.ru', 'Дюртюли', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Александр Николаевич', '+79035081566', 'tolshennikov@mail.ru', 'Ишимбай', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Жамбалнимбуев Чингис', '+79851803394', 'kolya_vladimirov@inbox.ru', 'Кумертау', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ольга Филобокова', '+79147045155', 'milana-belova-1989@mail.ru', 'Межгорье', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ершов Александр', '+79111137373', 'zaikaulya@mail.ru', 'Мелеуз', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Насибуллина Светлана', '+79373556393', 'kfcmrf@mail.ru', 'Нефтекамск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Буланцева Ирина', '+79997500507', 'natalya1963_74@mail.ru', 'Октябрьский', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Макаров Александр', '+79261033235', 'viad1958@mail.ru', 'Салават', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Войнова Екатерина', '+79262657760', 'adam-1959@mail.ru', 'Сибай', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Видовая Алина', '+79788449305', 'vaskina_mariya@mail.ru', 'Стерлитамак', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ефремов Виталий', '+79502208972', 'kfcmrf@mail.ru', 'Туймазы', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Архипова Елена', '+79112363857', 'yurichtlt@mail.ru', 'Уфа', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Хворенков Артем Сергеевич', '+79519035045', 'kireeva1949@inbox.ru', 'Учалы', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Черненко Геннадий', '+79111928152', 'mosapusa@mail.ru', 'Янаул', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Дмитрова Елизавета Петровна', '+79523069961', 'kulakov-1966@mail.ru', 'Алексеевка', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Хоментовский Роман', '+79607944264', 'bumer.bumer.1974@mail.ru', 'Белгород', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Зиновьева Людмила', '+79137308114', 'ditrix5@mail.ru', 'Бирюч', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Маккей Юлия', '+79880293272', 'dimas.vasil.169@mail.ru', 'Валуйки', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Головина Александра', '+79116443793', 'kfcmrf@mail.ru', 'Грайворон', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Лещева Ирина', '+79601184747', 'roz_kat@mail.ru', 'Губкин', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Крохичева Ольга', '+79048604403', 'ibeata71@mail.ru', 'Короча', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Владимир Николаевич', '+79219311987', 'mr.w73@mail.ru', 'Новый Оскол', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Овчинников Александр', '+79068176117', 'voronina_t@mail.ru', 'Старый Оскол', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Квашнина Елена', '+79042303402', 'm-shardakova@mail.ru', 'Строитель', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Валентина Николаевна', '+79618076868', 'mr.w73@mail.ru', 'Шебекино', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Вартанов Артур', '+79022038708', 'azarnov78@mail.ru', 'Брянск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Халтанова Наталья', '+79025655741', 'kirppul@mail.ru', 'Дятьково', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Емцев Владимир', '+79614634112', 'stalincobadzhuggashvilli@mail.ru', 'Жуковка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Нежинская Ирина', '+79043308523', 'igortaranov77@mail.ru', 'Злынка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Еремеева Екатерина', '+79265630519', 'mr.w73@mail.ru', 'Карачев', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Календжян Руслан', '+79882336603', 'lesha.sitnikov.79@mail.ru', 'Клинцы', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Кузьминицкая Елена', '+79619693840', 'tanyatau@mail.ru', 'Мглин', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Храпатая Маргарита', '+79147864677', 'tosa47@mail.ru', 'Новозыбков', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Агузаров Алан', '+79897405190', 'lena.tkachenkokulikova.63@mail.ru', 'Почеп', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Сивянина Татьяна Петровна', '+79290093960', 'nadya.galitsyna@mail.ru', 'Севск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Фадеев Николай', '+79601560308', 'ajur.00@mail.ru', 'Сельцо', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Громова Ольга Николаевна', '+79059548481', 'zalina.alizade@mail.ru', 'Стародуб', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Довбенко Илья', '+79222108340', 'vip.kuku.92@mail.ru', 'Сураж', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Екатерина Донченко', '+79296188659', 'kfcmrf@mail.ru', 'Трубчевск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Кузнецова Светлана', '+79522328167', 'anastasiya.ruhlova@mail.ru', 'Унеча', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Алексеева Анна', '+79117555929', 'l-jasmine@mail.ru', 'Фокино', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ермаков Вадим', '+79099365460', 'am5x86@mail.ru', 'Бабушкин', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Киселева Арина', '+79042711359', 'zimina56@list.ru', 'Гусиноозёрск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Матвейчук Ольга', '+79313659610', 'marat.shaipkin@mail.ru', 'Закаменск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Киселенко Екатерина', '+79888911251', 'verbita62@mail.ru', 'Кяхта', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ГРЯЗНОВ ЕВГЕНИЙ', '+79160356488', 'taisa.56@bk.ru', 'Северобайкальск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ЕКАТЕРИНА ВАРФОЛОМЕЕВА', '+79032009012', 'afinskaya7272@mail.ru', 'Улан-Удэ', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Погодин Игорь', '+79119212862', 'murka.vkozanoytuzurke@mail.ru', 'Александров', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Безрукова Оксана', '+79290447833', 'ratuka210@mail.ru', 'Владимир', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Май Ирина', '+79262853847', '7059850754@mail.ru', 'Вязники', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Мосесян Григорий', '+79202110855', 'nina.gricenko@mail.ru', 'Гороховец', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Морозова Евгения', '+79638633110', 'liska281@mail.ru', 'Гусь-Хрустальный', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Евграфов Дмитрий', '+79853351787', 'bbboozzz@mail.ru', 'Камешково', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Кремень Светлана', '+79780347873', 'tedca@mail.ru', 'Карабаново', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Шкатов Дмитрий', '+79529517377', 'dugin37.ru@mail.ru', 'Киржач', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Невдах Дарья', '+79881451346', 'jukova112233@mail.ru', 'Ковров', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Арбузова Анна', '+79105741859', 'nadyusha.nesterova.77@mail.ru', 'Кольчугино', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Цымбалюк Елена', '+79064240346', 'meruert.spanova.72@mail.ru', 'Костерёво', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Гаврикова Василиса', '+79858258633', 'ledenec1970@mail.ru', 'Курлово', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Кузнецов Владимир Вячеславович', '+79624494623', 'kuprykova_nata@mail.ru', 'Лакинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Певцов Николай', '+79030984718', 'mr.w73@mail.ru', 'Меленки', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Халтанова Наталья', '+79025655741', 'nikolajus61@mail.ru', 'Муром', 'Доставка по России или МО почтой или курьером', '       '
),



(
'черникова светлана', '+79104335115', 'agp301952@mail.ru', 'Петушки', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Хаустов Александр', '+79105707065', 'grigorigrig19@mail.ru', 'Покров', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Кускова Наталья', '+79277512042', 'mno77777@mail.ru', 'Радужный', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Бубнов Герман', '+79113111155', 'miklosh986@mail.ru', 'Собинка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ефремова Настя', '+79059286121', 'andreyka-rybalko@mail.ru', 'Струнино', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Синяков Иван', '+79997161809', 'yevdokimova.luba@mail.ru', 'Судогда', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Григорьева Оксана', '+79384420251', 'grisha.manukyan.1962@mail.ru', 'Суздаль', 'Доставка по России или МО почтой или курьером', '       '
),



(
'ДЗОДЗАЕВ ЗАУРБЕК', '+79187065455', 'munduzbaev_1991@mail.ru', 'Юрьев-Польский', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Филимонов Илья', '+79005356266', 'mr.w73@mail.ru', 'Волгоград', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Стахи Алина', '+79672848806', 'natgarrii@mail.ru', 'Волжский', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Милютина Наталья', '+79650915753', 'irina-standart@mail.ru', 'Дубовка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Евгения Александровна', '+79097688777', 'g.lev74@mail.ru', 'Жирновск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Ломанова Юлия', '+79112426554', 'kfcmrf@mail.ru', 'Калач-на-Дону', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Соколов Анатолий', '+79234121977', 'arno_onra@mail.ru', 'Камышин', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Николаевна Екатерина', '+79500222151', 'tat.chum@mail.ru', 'Котельниково', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Журавлев Михаил', '+79817311069', 'vdovin_vitalik@mail.ru', 'Котово', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Лариса', '+79255181650', 'valentin730@mail.ru', 'Краснослободск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Филиппова Юлия', '+79264280980', 'shyljic@mail.ru', 'Ленинск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Фадеев Александр', '+79214321994', 'demon070@mail.ru', 'Михайловка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Венкова Алина', '+79119226533', 'oleg.moiseenko.1970@mail.ru', 'Николаевск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Быкова Аксана', '+79778990308', 'edo1974@bk.ru', 'Новоаннинский', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Софья Александровна', '+79261154860', 'auzina46@mail.ru', 'Палласовка', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Попова Марина Николаевна', '+79161463698', 'rus.lyadskiy@mail.ru', 'Петров Вал', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Корнейчук Татьяна', '+79147881612', 'amiryan_ashot@bk.ru', 'Серафимович', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Никандрова Елена', '+79312238907', 'vahramter@mail.ru', 'Суровикино', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Шиманская Зоя Николаевна', '+79250361867', 'novgen63@mail.ru', 'Урюпинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Абре Эдуард', '+79183580101', 'monir.xuchashev.1959@mail.ru', 'Фролово', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Панченко Марина', '+79257044768', 'myhtar43ru@mail.ru', 'Бабаево', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Витошкина Елена', '+79146139312', '07111777@mail.ru', 'Белозерск', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Худых Ольга', '+79057787866', 'alexander.parschin@mail.ru', 'Великий Устюг', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Соболев Роман', '+79094238080', 'uvarov4242@mail.ru', 'Вологда', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Лащинская Ольга', '+79036222216', 'mishkutenok72@mail.ru', 'Вытегра', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Наталья Павлова', '+79537921259', 'nurla_79@mail.ru', 'Грязовец', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Петрова Алёна', '+79224899625', 'sergo38@mail.ru', 'Кадников', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Бычкова Виталия', '+79677576863', 'janvap11@mail.ru', 'Кириллов', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Ершова Наталья', '+79099923841', 'babichev.1957@mail.ru', 'Красавино', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Малафеев Никита', '+79152647382', 'paviel.makarov.84@mail.ru', 'Никольск', 'Доставка по России или МО почтой или курьером', '       '
),

(
'Максимов Евгений', '+79025611051', 'sergey.ustinov.1971@mail.ru', 'Сокол', 'Доставка по России или МО почтой или курьером', '       '
),


(
'андрей', '+79119647790', 'salah_fares@mail.ru', 'Тотьма', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Petrov Maxim', '+79177783803', 'meleshko06@bk.ru', 'Устюжна', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Войтюк Валерий Николаевич', '+79527934692', 'dercho1959@mail.ru', 'Харовск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Архипова Татьяна', '+79276974313', 'potielov@mail.ru', 'Череповец', 'Доставка по России или МО почтой или курьером', '       '
),



(
'Ващук Евгений', '+79378444104', 'sergey-kobozev@mail.ru', 'Бобров', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Буланов Иван', '+79111472899', 'abba-1968@mail.ru', 'Богучар', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Турбин Сергей', '+79209763147', 'toros-68@mail.ru', 'Борисоглебск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Романова Ольга Викторовна', '+79154164757', 'o_bezgin@mail.ru', 'Бутурлиновка', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Лебедева Екатерина', '+79647726400', 'oma123oma@mail.ru', 'Воронеж', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Ипатова Марина', '+79117855191', 'link_svr@mail.ru', 'Калач', 'Доставка по России или МО почтой или курьером', '       '
),


(
'холодкова наталия', '+79096635289', 'patriot-izdat@mail.ru', 'Лиски', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Федоренко Роман', '+79130116771', 'hovhannisyan9999@mail.ru', 'Нововоронеж', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Докукина Ольга', '+79035337939', 'aandrey1276@mail.ru', 'Новохопёрск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Борис Габулян', '+79159803850', 'liudmila_lavrinenko@mail.ru', 'Острогожск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Зыкова Ирина', '+79636443710', 'dav0752@mail.ru', 'Павловск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Елаговов Вячеслав', '+79162688037', 'mycka1010@mail.ru', 'Поворино', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Матвеева Виктория', '+79242082218', 'amayo@mail.ru', 'Россошь', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Татьяна Беляева', '+79110073236', 'yskas@mail.ru', 'Семилуки', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Пекшина Капитолина', '+79034709365', 'podobnyi69@mail.ru', 'Эртиль', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Дарья Лубягина', '+79095358346', 'cigulov@mail.ru', 'Буйнакск', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Сасья Шамуилова', '+79031806399', 'veter231214@mail.ru', 'Иркутск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Галина Демидова', '+79165936602', 'arch72@mail.ru', 'Киренск', 'Доставка по России или МО почтой или курьером', '       '
),


(
' Лилия Ананян', '+79117138634', 'marfey21@mail.ru', 'Нижнеудинск', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Екатерина Земскова', '+79856440106', 'dvseh@list.ru', 'Саянск', 'Доставка по России или МО почтой или курьером', '       '
),


(
' Ольга Нецветаева', '+79104067976', 'vlasov-andrei-60@mail.ru', 'Свирск', 'Доставка по России или МО почтой или курьером', '       '
),


(
' Михаил Ангеловский', '+79623166618', 'tolkachev_1977@bk.ru', 'Слюдянка', 'Доставка по России или МО почтой или курьером', '       '
),


(
'Качан Станислав', '+79253212979', 'larinov1915@mail.ru', 'Тайшет', 'Доставка по России или МО почтой или курьером', '       '
),


(
' Джураева Мария Михайловна', '+79260426222', 'xachik.asatryan.68@mail.ru', 'Тулун', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Марина Герасимова', '+79112456364', 'azhgihin@inbox.ru', 'Усолье-Сибирское', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Старкова Екатерина Юрьевна', '+79052733706', 'alekszlat74@mail.ru', 'Усть-Илимск', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Романова Ольга Алексеевна', '+79009875540', 'yuriy258@mail.ru', 'Усть-Кут', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Новичкин Павел Владимирович', '+79035864633', 'alljp@mail.ru', 'Черемхово', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Михайленко Арсений Владимирович', '+79037161336', 'lav54.54@mail.ru', 'Шелехов', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Донин Вячеслав', '+79778803044', 'andrey.farisey@mail.ru', 'Баксан', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Крылова Екатерина Евгеньевна', '+79782295919', 'vasya.andreyuk@mail.ru', 'Майский', 'Доставка по России или МО почтой или курьером', '       '
),

(
' ОЛЬГА Сеничкина', '+79104015007', 'maksimstserbina@mail.ru', 'Нальчик', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Петрушина Наталия', '+79851307994', 'nikolay.klimov.81@mail.ru', 'Нарткала', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Кутуева Ирина', '+79032672927', 'vip.saybatalov@mail.ru', 'Прохладный', 'Доставка по России или МО почтой или курьером', '       '
),

(
'Смирнова Анна', '+79817103030', 'shnyrenkov.nikolai@mail.ru', 'Терек', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Баранников Роман Алексеевич','+79288548125', 'stanislav312011@mail.ru', 'Тырныауз', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Заев Василий Васильевич', '+79507515496', 'n.pashencev@mail.ru', 'Чегем', 'Доставка по России или МО почтой или курьером', '       '
),

(
' Хомутенко Инесса Юрьевна', '+79217444812', 'alexegor@mail.ru', 'Багратионовск', 'Доставка по России или МО почтой или курьером', '       '
);